// ============================================================
//  SITE CONTENT
// ============================================================

const SITE_CONTENT = {
  authorPhoto: null,
  authorBio: [
    "Мордехай Гутерман — поэт, религиозный еврей и программист.",
    "Окончил кафедру теоретической физики МИФИ. Живет в Атланте, США. Женат, отец шестерых детей.",
    "До сих пор его стихи и песни публиковались только в интернете. Некоторые из них давно вышли в народ и анонимно гуляют по социальным сетям.",
    "Теперь у вас есть возможность заказать бумажные книги автора.<br>Список книг пополняется."
  ]
};
